
/* Heading of the palette managing the set of tags */
"Tags" = "Etiquetas";

/* Placeholder text that is shown when a text field represents multiple incompatible values  */
"Multiple Values" = "Valores múltiples";

/* Placeholder text that is shown when a text field is empty */
"no tags" = "sin etiquetas";

/* Title of a dialog window for adding tags to a set of glyphs */
"Add tags to selected glyphs" = "Añadir etiquetas a los glifos seleccionados";

/* Name of an action to add tags to a set of glyphs */
"Add Tags" = "Añadir etiquetas";

/* Button for adding tags to a set of glyphs */
"Add" = "Añadir";

/* Title of a dialog window for removing tags to a set of glyphs */
"Remove tags from selected glyphs" = "Suprimir etiquetas de los glifos seleccionados";

/* Name of an action to remove tags to a set of glyphs */
"Remove Tags" = "Suprimir etiquetas";

/* Button for removing tags to a set of glyphs */
"Remove" = "Suprimir";

/* Name of an action to start editing a text field containing tags */
"Edit Tags" = "Editar etiquetas";

/* Name of an action to rename a tag for a set of glyphs */
"Rename Tags" = "Renombrar etiquetas";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "Mostrar todos los glifos";
